[
    {
        "tutor": "AGUILA, E.",
        "sietes": [
            {
                "student": "VARGAS DELAUNOY PAOLA ALEJANDRA",
                "year": 2016,
                "title": "Caro Vefe",
                "what": "Empresa B de diseño y confección de calzado de autor de semi lujo, con procesos tradicionales chilenos, para mujeres.",
                "what_for": "Revalorización del rubro del calzado artesanal en Chile, junto los procesos y personas que involucra."
            }
        ]
    },
    {
        "tutor": "ALFARO, E.",
        "sietes": [
            {
                "student": "BERNSTEIN FABRES MARGARITA",
                "year": 2021,
                "title": "LA CUERPA, LA CALLE Y LA RESISTENCIA",
                "what": "Archivo digital colectivo que reúne y visualiza información sobre la performance feminista en espacios públicos en Chile a través de la recopilación colaborativa de registros audiovisuales y fotográficos que documentan estas prácticas y el ejercicio de la georreferenciación de estos en un mapa cartográfico.",
                "what_for": "Diseñar una archivo digital que permita recopilar, visualizar y levantar información sobre la performance feminista en Chile de manera colectiva, con el fin de posibilitar la construcción de un archivo unificado para facilitar el acceso a este tipo de contenido y fomentar el conocimiento entorno a estas prácticas."
            },
            {
                "student": "NEUENSCHWANDER JIMENO VERONICA",
                "year": 2014,
                "title": "Intervencion estrategica de diseño y artesania en una agrupacion mapuche de artesanas textiles de la comuna de Loncoche",
                "what": "Intervención estratégica de Diseño y Artesanía, en una agrupación mapuche de artesanas textiles de la comuna de Loncoche en la IX región.",
                "what_for": "Generar ingresos estables a la agrupación de artesanas de Loncoche, potenciando su desarrollo mediante una línea de indumentaria artesanal contemporánea con identidad mapuche."
            }
        ]
    },
    {
        "tutor": "ALLARD, J.",
        "sietes": [
            {
                "student": "GURIDI SOTOMAYOR SOFIA",
                "year": 2014,
                "title": "DILO AL BIP!",
                "what": "Sistema intermediario entre entidades públicas/privadas y usuarios del Transantiago, que permita a estos últimos usar sus tiempos de espera para generar información relacionada con sus opiniones e identidad, y recibir feedback sobre la misma. Este sistema funcionará a través de preguntas, esquemas de puntos e incentivos que ayuden a empoderar al usuario.",
                "what_for": "Agregar valor al tiempo de espera en paraderos de Transantiago."
            },
            {
                "student": "MACHUCA ETEROVIC CAROLINA ANDREA",
                "year": 2013,
                "title": "D'CHILE",
                "what": "diseño y desarrollo de un conjunto de souvenirs que informen y promuevan la flora y fauna nativa de chile orientado para el perfil de turistas interesado en la naturaleza",
                "what_for": "lograr una asociación de recuerdo entre el turista y su vivencia de haber visitado los atractivos naturales de chile. Además se pretende informar, promover y fomentar la biodiversidad del país, incentivando su conservación, cuidado y protección, potenciando el desarrollo del turismo de intereses especiales, basándose en la flora y fauna chilena."
            },
            {
                "student": "MALIS ROSENZWEIG KATHERINA MIJAL",
                "year": 2010,
                "title": "Donar, desde el corazón sin dejar de usar la razón.",
                "what": "s.i.",
                "what_for": "s.i."
            },
            {
                "student": "MOLINA DE LA MAZA MARIA PILAR",
                "year": 2016,
                "title": "Kits de ayuda humanitaria",
                "what": "Sistema para la gestión de ayuda humanitaria en situaciones de emergencia, compuesto por una estrategia de información para la categorización, difusión y rotulado de donaciones materiales a través de kits.",
                "what_for": "Optimizar la gestión de donaciones materiales a través de una estrategia de kits de ayuda humanitaria y su correcta identificación gráfica, supliendo las necesidades reales de los afectados por una catástrofe natural de manera eficaz."
            },
            {
                "student": "PLASS LEHMANN COLOMBA",
                "year": 2015,
                "title": "CHILE PARQUES",
                "what": "Chile Parques es una plataforma interactiva digital que ofrece, a través de soportes móviles, un servicio en línea de búsqueda y descubrimiento de todas las Áreas Silvestres Protegidas de Chile. A través de la interfaz y de la retroalimentación de sus usuarios, Chile Parques entrega información actualizada, confiable, estandarizada y de calidad.",
                "what_for": "Aprovechar las herramientas que nos entregan las nuevas tecnologías móviles para facilitar el acceso a información actualizada, confiable y atractiva que permita impulsar y mejorar la experiencia de los visitantes a las Áreas Silvestres Protegidas del Chile, siendo así un instrumento activo de difusión y protección del Patrimonio Natural del país."
            }
        ]
    },
    {
        "tutor": "ALVAREZ, P.",
        "sietes": [
            {
                "student": "ASTUDILLO CURRIEL PAULINA ALEJANDRA",
                "year": 2016,
                "title": "Chilenas de revista Registro visual de publicaciones femeninas editadas en Chile 1900-1970",
                "what": "Registro documental y proyecto editorial sobre publicaciones femeninas editadas en Chile entre los años 1910 y 1970 . Esta periodización corresponde a los inicios del mercado editorial de publicaciones para mujeres chilenas, reflejando la transformación y desarrollo del rol femenino tradicional, hasta la creación de la revista Paula, que establece una ruptura con el modelo tradicional predominante.",
                "what_for": "Rescatar y poner en valor el patrimonio visual de las revistas femeninas publicadas durante un período de especial florecimiento de la industria editorial chilena."
            },
            {
                "student": "BRAVO HEPP SOFIA CONSTANZA",
                "year": 2013,
                "title": "SIGNOS DE BARRO",
                "what": "investigación y proyecto editorial que integra la producción alfarera autóctona disguita de la región Coquimbo (fase II) con la nueva cerámica de La Serena, sobre la base de un estudio en terreno de su simbología y sus variables cromáticas, para ser aplicado al diseño de composiciones ornamentales en formato impreso y digital",
                "what_for": "difundir el patrimonio y el repertorio iconográfico presente en la simbología figurativa de la alfarería autóctona chilena de la Región de Coquimbo"
            },
            {
                "student": "CARMONA FONTAINE MARIA JOSE",
                "year": 2011,
                "title": "Entremares",
                "what": "libro educativo, móvil y desplegable sobre las relaciones y procesos de la flora y fauna marina en el litoral chileno continental.",
                "what_for": "entregar información de forma entretenida sobre flora y fauna del litoral chileno, a través del estudio de su ecosistema y los procesos que en él se desarrollan."
            },
            {
                "student": "CORREA BULL CAROLINA SOFIA",
                "year": 2017,
                "title": "Ñeque",
                "what": "Modelo de servicio experiencial que establece las interacciones esenciales entre los actantes de una ruta alimentaria familiar en sus etapas de pre servicio, servicio y post servicio. Esta estrategia de diseño considera una plataforma digital para la etapa de pre servicio, la experiencia participativa entre productor y viajero, y un post servicio que permite evaluar el servicio recibido.",
                "what_for": "Desarrollar un modelo de servicio experiencial que incentive y facilite la realización de rutas alimentarias a partir de la oferta proporcionada por emprendimientos familiares de zonas rurales"
            },
            {
                "student": "DIAZ MOLLER JOSEFA",
                "year": 2017,
                "title": "RESCATE PATRIMONIAL FABRICA SCHAUB",
                "what": "Investigación histórica, diseño de montaje museográfico y publicación editorial sobre la papelera e imprenta Schaub entre 1897 y 1950. El proyecto considera también piezas gráficas y merchandising que complementan la exposición.",
                "what_for": "Poner en valor los procesos productivos, documentos impresos, mobiliario, maquinaria e infraestructura a través de la reconstrucción de la historia de la papelera e imprenta Schaub de Chiguayante."
            },
            {
                "student": "GARRIDO MOLLER SOFIA",
                "year": 2019,
                "title": "Habitantes de la Imagen, una exhibición en construcción colectiva",
                "what": "Exposición interactiva que incorpora al público como generador de contenidos, comunicando y visibilizando los impactos que tienen los nuevos usos de la fotografía móvil en los modos de vivir fotográficamente y en la pérdida del recuerdo foto-biográfico. El proyecto considera la curaduría, el diseño de las instalaciones interactivas y el desarrollo de la identidad visual de la muestra.",
                "what_for": "Generar una experiencia expositiva que permita al visitante percibir, comprender y cuestionar los nuevos usos de la fotografía móvil y sus implicancias en los modos de vivir fotográficamente y en la pérdida del recuerdo foto-biográfico. En este sentido, desde la mirada del diseño se busca impactar en la visión crítica de los visitantes, generando un conocimiento e instancia interactiva-reflexiva de manera de construir en conjunto una reflexión sobre las incidencias de la imagen digital en la vida cotidiana y su relación con la consolidación de una sociedad del instante y el olvido."
            },
            {
                "student": "MARDONEZ EYZAGUIRRE MARIA IGNACIA",
                "year": 2013,
                "title": "Matapenas, hierbas y medicina popular chilena",
                "what": "línea de productos herbarios naturales que presentan una dualidad narrativa –de carácter mágico y empírico– que pone en valor la cultura de la medicina popular chilena",
                "what_for": "dar a conocer el capital cultural de la medicina popular chilena a través de una línea de productos que promueva el consumo de hierbas curativas nacionales, potenciando su carácter narrativo"
            },
            {
                "student": "MORALES ROJAS GONZALO IGNACIO",
                "year": 2014,
                "title": "Historia de la Infografia en Chile",
                "what": "Investigación sobre la historia de la Infografía en Chile en soportes gráficos impresos desde 1945 hasta la actualidad, vinculados al ámbito educacional y el desarrollo de la industria, el transporte y el turismo en el país.",
                "what_for": "Contribuir a la disponibilidad de material teórico y visual de relevancia para agentes involucrados en investigaciones y proyectos de diseño con el fin de tener acceso a una bibliografía mínima que fomente una reflexión más concreta sobre esta materia."
            },
            {
                "student": "PEREZ-INIGO BARAONA MARIA INES",
                "year": 2010,
                "title": "Alma carteras y accesorios",
                "what": "s.i.",
                "what_for": "s.i."
            },
            {
                "student": "URETA MARIN CAROLA PALOMA",
                "year": 2012,
                "title": "Luis Fdo.Rojas Cronista Visual 1875-1942",
                "what": "s.i.",
                "what_for": "s.i."
            },
            {
                "student": "VALDES DOMINGUEZ MACARENA",
                "year": 2016,
                "title": "Cachilupi. Publicacion infantil impresa diseñada bajo un modelo de co-creacion entre niños y adultos",
                "what": "Publicación infantil impresa con una línea editorial diseñada bajo un modelo de co–creación entre adultos y niños e inspirada en el formato suplemento de periódico.",
                "what_for": "Mediante la generación de un producto de nicho, crear un modelo de co–creación entre niños y adultos que permita a los lectores infantiles involucrarse en la elaboración y lectura de relatos que alimenten su imaginación."
            },
            {
                "student": "VIAL LECAROS MATIAS DANIEL",
                "year": 2019,
                "title": "Ecos rítmicos de la dictadura",
                "what": "Exhibición multisensorial y memorial sobre la cultura de la música electrónica post-dictadura y sus implicancias sociales, políticas y culturales en Chile.",
                "what_for": "Activar mediante herramientas de diseño una memoria que es parte importante de la historia política y cultural de Chile. Así mismo, generar un espacio de diálogo entre generaciones que permita a los jóvenes empatizar con vivencias y recuerdos que forman parte de una transformación política y musical relevante. En ámbitos performativos y musicales, aportar a la escena de música electrónica mediante la construcción de un proyecto que hace consciente y activa parte de la historia política-musical chilena."
            },
            {
                "student": "VIDAL MIRANDA JOSEFINA FERNANDA ISABEL",
                "year": 2017,
                "title": "Moda al paso: Historia de las boutiques y pequeñas tiendas de vestuario de la zona Oriente de Santiago (1967-1987)",
                "what": "Investigación sobre una red de boutiques y tiendas especializadas de vestuario instaladas entre 1967 y 1987 en el sector Oriente de Santiago (principalmente en la comuna de Providencia), las cuales iniciaron en el país un sistema de producción conocido como Prêt-à-porter y conformaron un espacio de compra y también de sociabilidad para un segmento de consumidores de moda en la capital.",
                "what_for": "Evidenciar la existencia de una escena de la moda, que inició en el país un sistema de producción conocido como Prêt-à-porter, configurado por una red de boutiques y tiendas especializadas instaladas en el sector Oriente de Santiago entre 1967 y 1987."
            }
        ]
    },
    {
        "tutor": "ARIAS, R.",
        "sietes": [
            {
                "student": "ASTORGA ARIAS SOFIA ALEJANDRA",
                "year": 2014,
                "title": "Mas Atierra",
                "what": "Empresa tipo B de productos premium, elaborados con frutos de maqui por la comunidad de Juan Fernández, con la misión de conservar la biodiversidad endémica de la isla.",
                "what_for": "Potenciar el control de maqui en Juan Fernández, aprovechando los beneficios de su fruto como producto premium."
            },
            {
                "student": "CONTRERAS MALUENDA MAXIMILIANO ALONSO",
                "year": 2017,
                "title": "Cintness",
                "what": "Sistema biométrico de monitoreo y control del estado anímico de embarazadas mediante la realización de ejercicios físicos y de respiración.",
                "what_for": "Mejorar la experiencia de mujeres en proceso de gestación."
            },
            {
                "student": "PALMA IZCUE JOSEFINA",
                "year": 2016,
                "title": "Carcel & Calle",
                "what": "Plataforma de comunicación e interacción entre personas privadas de libertad del Centro Penitenciario Colina II y personas libres. Esto se realiza a través de un intercambio fotográfico, medio visual que no inhibe ni oculta la realidad, complementado por mensajes escritos. El sistema utiliza como soporte un sitio web: www.carcelycalle.com; como herramienta de intercambio: gmail y bitácoras impresas para los presos; como medio de difusión: redes sociales y activaciones físicas.",
                "what_for": "Generar un canal de comunicación e interacción entre los presos y la comunidad libre para contribuir a la participación social de aquellos que están privados de libertad y revalorizar su marginalidad dentro de la cárcel aportando a una mejor reinserción social"
            }
        ]
    },

    {
        "tutor": "BRIONES, M.",
        "sietes": [
            {
                "student": "GODOY GUERRERO FERNANDA",
                "year": 2013,
                "title": "Espora: difundiendo la agricultura urbana",
                "what": "s.i.",
                "what_for": "s.i."
            }
        ]
    },
    {
        "tutor": "CANCINO, J.",
        "sietes": [
            {
                "student": "BUNSTER CHARME PILAR",
                "year": 2010,
                "title": "Rayo",
                "what": "s.i.",
                "what_for": "s.i."
            },
            {
                "student": "COBO ZWEEGMAN SEBASTIAN ANDRES",
                "year": 2017,
                "title": "MIS MANOS ESTAN HECHAS PARA CREAR",
                "what": "Artilugio operado manual y mecánicamente que permite la creación de objetos a través de un proceso de corte angular y clavado mecánico.",
                "what_for": "Mostrar de manera expositiva, a través de soportes multimediales (ánalogos y tecnológicos), el proyecto y su desarrollo."
            }
        ]
    },
    {
        "tutor": "CARO, I.",
        "sietes": [
            {
                "student": "BURGOS COMPARINI TRINIDAD PAZ",
                "year": 2018,
                "title": "DIME: Salud, Diseño e Inclusión. Laboratorio de Fabricación de Salud y Diseño",
                "what": "Ordenar y sistematizar los aspectos del laboratorio de fabricación de salud y diseño existente en la Unidad de Medicina Física y Rehabilitación del Hospital Dr. Exequiel González Cortés y formalizarlo como un nuevo organismo reconocido por la dirección de esta institución.",
                "what_for": "Con el objetivo de desarrollar un sistema validado de trabajo transdisciplinario entre el diseño y la salud, creando un estándar de atención que posibilite la replicabilidad y un sostenido desarrollo e innovación."
            },
            {
                "student": "HIRNHEIMER SCHAPIRO ILANIT",
                "year": 2017,
                "title": "Nanai",
                "what": "Dispositivo que aumente el apego materno para prematuros a través del entrenamiento de la lactancia materna y el contacto piel con piel.",
                "what_for": "Fomentar el apego entre los padres y el recién nacido a través del entrenamiento de la lactancia directa desde el pecho materno, para mejorar el crecimiento del niño durante sus primeros días de vida y el desarrollo de su personalidad a futuro, y para empoderar a los padres y hacerlos parte del proceso de hospitalización."
            },
            {
                "student": "MARZIANO YURIE GIANPIERO",
                "year": 2015,
                "title": "Módulo de entrenamiento de toracocentesis",
                "what": "Modelo de toracocentesis para la enseñanza y aprendizaje de estudiantes de pregrado de Medicina, inserto en un programa específico",
                "what_for": "Desarrollo, diseño y fabricación de un fantoma de Toracocentesis, potenciando el desarrollo y aprendizaje de estudiantes de medicina de pregrado, permitiéndoles una mejor competencia médica al ejercer su profesión."
            },
            {
                "student": "MAYO MINGO MARIA JESUS",
                "year": 2014,
                "title": "GUNHANDLE porta agujas ergonomico",
                "what": "Rediseño ergonómico del porta agujas laparoscópico",
                "what_for": "Disminuir el padecimiento de patologías asociadas a la manipulación de herramientas laparoscópicas permitiendo un mejor desempeño del procedimiento."
            }
        ]
    },
    {
        "tutor": "CASTILLO, E.",
        "sietes": [
            {
                "student": "CRISTI ROJAS NICOLE ANDREA",
                "year": 2011,
                "title": "Creación al margen",
                "what": "aproximación a la historia y visualidad del cartel de resistencia entre 1973-1989",
                "what_for": "rescatar a nivel de experiencia y visualidad el cartel de resistencia desarrollado durante la dictadura militar en nuestro país."
            }
        ]
    },

    {
        "tutor": "CORTEZ, F.",
        "sietes": [
            {
                "student": "MORALES AVILA CONSTANZA BELEN",
                "year": 2017,
                "title": "UXable: Guia de referencias y buenas prácticas para el diseño UX en ambientes agiles",
                "what": "Guía online de referencias metodológicas y de buenas prácticas para equipos ágiles y profesionales UX.",
                "what_for": "Orientar a equipos multidisciplinarios que se dediquen al desarrollo de productos y servicios digitales sobre la incorporación de métodos de diseño UX al proceso de trabajo que permitan un resultado integral."
            },
            {
                "student": "SALINAS POBLETE JOSE MATIAS",
                "year": 2017,
                "title": "VITAMINIZA",
                "what": "Sistema de autoregistro para el análisis automatizado, autoaprendizaje y mejora del bienestar subjetivo personal",
                "what_for": "Ayudar a los usuarios para que identifiquen conductas que afectan su bienestar tanto positiva como negativamente y ayudar a encontrar maneras para aplacar los efectos negativos de las conductas negativas que no puedan ser erradicadas"
            }
        ]
    },
    {
        "tutor": "DE LOS RIOS, P.",
        "sietes": [
            {
                "student": "ERRAZURIZ ARELLANO DANIELA PAZ",
                "year": 2016,
                "title": "COMAMOS - COMIDA & COMPAÑÍA",
                "what": "Aplicación móvil y red geosocial que facilite el encuentro de personas a la hora de comer, mediante variables espacio-temporales aplicadas al diseño de interacción.",
                "what_for": "Potenciar el encuentro de personas al momento de comer en la rutina actual chilena."
            }
        ]
    },
    {
        "tutor": "DURAN, A.",
        "sietes": [
            {
                "student": "CHACON GUTIERREZ DANIELA BEATRIZ",
                "year": 2022,
                "title": "Palido Punto Azul",
                "what": "Pálido Punto Azul es un espacio inmersivo contemplativo que, por medio del diseño de un relato museográfico, una experiencia de realidad mixta (MR) y el diseño de contenidos digitales audiovisuales, invita al visitante a explorar el Overview Effect desde una simulación que recrea la experiencia de contemplar la Tierra desde el espacio.",
                "what_for": "Diseñar una puesta en escena itinerante y extrapolable a distintos espacios que, desde la simulación, recrea la experiencia del Overview Effect."
            },
            {
                "student": "COSTA CONTRERAS PAOLA FRANCISCA",
                "year": 2013,
                "title": "Calzado a medida asistido por medio digitales",
                "what": "mimicryshoes es un sistema de manufactura basado en medios digitales, para el diseño de calzado a medida de uso masivo. Cafd (computer-aided footwear design)",
                "what_for": "automatizar y simplificar el proceso de registro biométrico y producción de hormas a medida, que posibilite generar una alternativa de calzado accesible, capaz de ajustarse correctamente a las dimensiones de cada persona"
            },
            {
                "student": "ESPINOZA EMHART CAMILA ANDREA",
                "year": 2019,
                "title": "Symbios - Experiencia educativa de realidad virtual",
                "what": "Experiencia de realidad virtual, educativa, inmersiva e itinerante de divulgación y valorización etnobotánica no vascular (líquenes) que aborda fenómenos como la simbiosis, el mundo microscópico y la diversidad liquénica. La cual, transformando la escala espacial y temporal de estos organismos, promueve el entendimiento de niños de segundo a cuarto básico quienes son visitados en sus colegios por los LabMóviles de Fundación Ecoscience.",
                "what_for": "Promover el entendimiento, la valorización, el asombro y la observación como método de indagación en el aula a través de la Realidad Virtual, para el apropiamiento y vivencia de escalas que no corresponden a las humanas. Así como para implementar métodos de enseñanza menos convencionales aprovechando el potencial que conlleva la Realidad Virtual, y democratizar el conocimiento y el acceso a tecnologías en colegios para enseñar educación científica en las zonas rurales y vulnerables de las regiones de Chile. (Fundación Ecoscience, 2019)."
            },
            {
                "student": "FERNANDEZ LUENGAS DANIELA",
                "year": 2016,
                "title": "Lumi",
                "what": "Juego de estimulación visual, basado en sets intercambiables de paneles retroiluminados, que permiten el aprendizaje lúdico y refuerza los contenidos curriculares de niños pre-escolares con discapacidad visual.",
                "what_for": "Mejorar la visión funcional de los niños con discapacidad visual, apoyando la transición del juego repetitivo al simbólico y facilitando la enseñanza de contenidos curriculares difíciles para estos niños."
            },
            {
                "student": "MARTINI CARTER FRANCESCA ALESSANDRA",
                "year": 2017,
                "title": "BRÍO: Vehículo manual para el transporte de cargas a través de escaleras y terrenos irregulares",
                "what": "Vehículo manual para el transporte de elementos cotidianos en escaleras y terrenos irregulares. El carro consta de un sistema adaptativo de 6 ruedas que por medio de asistencia mecánico- física permite redireccionar la fuerza aplicada por el usuario para obtener una ventaja mecánica que le facilita la tarea, además de medidas de seguridad para evitar accidentes y deslizamientos involuntarios.",
                "what_for": "Facilitar el traslado de una carga cotidiana a través de escaleras o terrenos irregulares mediante una ventaja mecánica."
            },
            {
                "student": "ORJUELA PASSARINI JENNY CAROLINA",
                "year": 2015,
                "title": "Barrera Ultrasónica de protección humano-canina en espacios de tránsito urbano",
                "what": "Barrera ultrasónica de protección humano - canina, conformada por dispositivos energéticamente autónomos, dispuestos en los ejes de avenidas de alto transito, que por medio de la emisión de ondas ultrasónicas limitan la circulación de perros en la vías vehiculares.",
                "what_for": "Promover el diseño e implementación de sistemas de interacción humano-animal, de carácter preventivo que precipiten la generación de nuevos modelos de convivencia en los espacios publico – urbanos."
            },
            {
                "student": "PARAS SALAZAR EDUARDO FELIPE",
                "year": 2014,
                "title": "Torbellino Degu, videojuego para la generacion de aprendizaje activo.",
                "what": "Torbellino Degú es un Videojuego para dispositivos móviles que sitúa al jugador en el rol del personaje principal (roedor nativo chileno). La dinámica, carácter narrativo y objetivos del juego promueven de forma progresiva y parcelada, desafíos operativos y cognitivos asociados a la mantención de un ecosistema extrapolable a la realidad del jugador.",
                "what_for": "Construir a través de un proceso de aprendizaje activo, un conocimiento efectivo sobre el funcionamiento de ecosistemas. Que permita al jugador afrontar los desafíos propuestos en el videojuego, con conductas que sean extrapolables a su propio contexto. De esta manera, se traducen las emociones propias del triunfo en el mundo digital a acciones eficientes, sustentablemente hablando, en su entorno real."
            },
            {
                "student": "PARR BORNHORN JAVIERA",
                "year": 2018,
                "title": "parr. P1. Artefacto cerámico enriquecido a partir del estudio de métodos culinarios tradicionales.",
                "what": "Línea de ahumadores cerámicos enriquecidos –a partir de la optimización de la morfología y la adición de materiales tanto a la arcilla como a la cerámica– en beneficio del ahumado en caliente de manera tradicional. La propuesta reconoce los aspectos técnicos del ahumado, entendido tanto a partir de las prácticas propias de la identidad culinaria nacional como desde las transformaciones físicoquímicas del alimento durante el proceso de ahumado. En ese sentido, el diseño de estos artefactos integra una visión desde los aspectos conformativos y configurativos. Esto precipita una optimización en la ejecución del método culinario del ahumado, desarrollando un valor simbólico y percepción del sabor del alimento.",
                "what_for": "Desarrollar línea de ahumadores cerámicos fabricados a mano diseñados para cocinas convecionales que permitan realizar ahumado en caliente. De esta manera se promueve que el sabor y aroma del ahumado vuelva a estar presente en la cocina chilena, tanto en platos tradicionales como contemporáneos."
            },
            {
                "student": "PEREZ SANCHEZ IGNACIO ANDRES",
                "year": 2013,
                "title": "REALIDAD MIXTA Y SIMULACION",
                "what": "s.i.",
                "what_for": "s.i."
            },
            {
                "student": "ROJAS LEVY DANIELA PASCALE",
                "year": 2017,
                "title": "Shelley: Soft-robot sintético-natural acuático, energéticamente sustentable; oxigenador por movimiento y purificador por plantas.",
                "what": "Soft-robot sintético-natural acuático, energéticamente sustentable oxigenador por movimiento y purificador por plantas.",
                "what_for": "Integrar las lógicas de sistemas simbiogenéticos en el diseño de dispositivos/organismos para permitirnos maximizar los recursos, precipitar nuevas líneas de investigación y posibilitar el desarrollo de procesos medioambientalmente sostenibles."
            },
            {
                "student": "ROJAS TRAVERSO MARIA PAZ",
                "year": 2014,
                "title": "boyle",
                "what": "Deshidratador atmosférico de alimentos, basado en ambientes de presión reducida y controlada - 1 a 0,5 atm - a través de actuadores mecánicos y cámaras de contención aisladas. El dispositivo provoca la pérdida de la humedad en frutas sin la necesidad de energía eléctrica o combustión y amplía el uso en condiciones ambientales desfavorables: invierno o períodos con baja radiación solar.",
                "what_for": "Preservar y deshidratar la fruta que es recolectada por las familias de comunidades rurales, tomando como caso de implementación la comunidad mapuche de Afunalhue, novena región; la que actualmente es pérdida por no tener los sistemas para conservarlas. Alargando su vida útil obteniendo un nuevo producto alimenticio para abastecerse."
            },
            {
                "student": "TORRES MUÑOZ FRANCISCA JOSEFA",
                "year": 2021,
                "title": "DiiSO",
                "what": "Rediseño cromático y formal de comprimidos farmacéuticos acompañado de un sistema de consensos gráficos aplicados al packaging de los mismos, destinado al uso doméstico por parte de adultos mayores autovalentes, considerando las condicionantes que mejoran su reconocimiento e instrucción de administración.",
                "what_for": "Reducir errores de medicación en adultos mayores autovalentes."
            }
        ]
    },
    {
        "tutor": "ESPINOZA, G.",
        "sietes": [
            {
                "student": "ROMERO REBOLLEDO JONATHAN JESUS",
                "year": 2010,
                "title": "Sibarita oli microexpeller electroprocesadores de aceite",
                "what": "s.i.",
                "what_for": "s.i."
            }
        ]
    },
    {
        "tutor": "FARIAS, G.",
        "sietes": [
            {
                "student": "KURASZ SUAREZ MARIA VICTORIA",
                "year": 2016,
                "title": "Ayka, artesanía textil aymara",
                "what": "Diseño de una familia de objetos textiles sustentables que ponga en valor la artesanía textil de María Choque, tejedora aymara, apoyado de un soporte gráfico, que dé cuenta del proceso y trabajo de este oficio.",
                "what_for": "Rescatar la técnica artesanal del telar a pedales, reactivando su actividad artesanal e incentivando su desarrollo, generando mayores ingresos a María."
            }
        ]
    },

    {
        "tutor": "FIGUEROA, B.",
        "sietes": [
            {
                "student": "URZUA GUZMAN ALEJANDRA",
                "year": 2016,
                "title": "RURAL",
                "what": "Red de turismo rural que rescata oficios típicos del Valle de Colchagua a través de una experiencia donde el actor local es el protagonista, quien expone el desarrollo y la historia de su trabajo cotidiano a turistas que visitan la zona.",
                "what_for": "Contribuir en el rescate y valorización del patrimonio inmaterial cultural de Colchagua a través de conectar turistas con una red de personas que cotidianamente desarrollan oficios tradicionales."
            },
            {
                "student": "VARELA CERDA MARIA BELEN",
                "year": 2019,
                "title": "De:Poderosas",
                "what": "Juego de mesa interactivo y grupal que induce el cuestionamiento de la cultura patriarcal en niñas adolescentes, alimentado de información dinámica intergeneracional recopilada de la experiencia de mujeres adultas.",
                "what_for": "Traspasar experiencias intergeneracionales para crear un juego que incentive la reflexión crítica y el reconocimiento de la violencia simbólica para lograr disminuir el impacto de los estereotipos de género"
            }
        ]
    },

    {
        "tutor": "GALVEZ, F.",
        "sietes": [
            {
                "student": "TALADRIZ BENGOA MARIA BEGONA",
                "year": 2014,
                "title": "Matfont: herramienta colaborativa digital para notacion matematica",
                "what": "Herramienta colaborativa de escritura digital, que cuenta con una fuente digital programada en base a la sintaxis de escritura matemática lineal (Unicode), y una plataforma web de colaboración y retroalimentación de los usuarios.",
                "what_for": "Permitir que el usuario acceda y colabore con una herramienta digital de escritura matemática (fuente tipográfica) que requiera menos esfuerzo que las alternativas profesionales actuales (programación), conservando las posibilidades de resultados que éste necesita."
            },
            {
                "student": "ZAVALA ABRAHAM CLAUDIA BEATRIZ",
                "year": 2017,
                "title": "Floranima",
                "what": "Iniciativa educativa que acerca la realidad de la flora local a las personas por medio de la animación e ilustración. El primer bloque introduce al universo del bosque esclerófilo.",
                "what_for": "Acercar la realidad de la flora chilena a las personas por medio de la animación e ilustración para su valoración y conservación local."
            }
        ]
    },

    {
        "tutor": "GONZÁLEZ, A.",
        "sietes": [
            {
                "student": "AGUIRRE ULLOA MANUELA",
                "year": 2012,
                "title": "Designing For Dignity",
                "what": "safety blanket, integrated information system, proporsal for new sexual assualt center",
                "what_for": "s.i."
            },
            {
                "student": "BULNES LLOMPART PAULA MARIA",
                "year": 2013,
                "title": "APICOL",
                "what": "s.i.",
                "what_for": "s.i."
            },
            {
                "student": "CHACANA MATKOVIC DANIEL ARTURO",
                "year": 2012,
                "title": "Desarrollo De Prototipo Y Componentes De Handikite Para Minusvalidos",
                "what": "s.i.",
                "what_for": "s.i."
            },
            {
                "student": "ECHAURREN MOLINA MARIA VIOLETA",
                "year": 2017,
                "title": "ESENCIAL",
                "what": "Indumentaria especializada en la tercera edad dependiente, que considera las pertinencias tanto físicas, estéticas y funcionales de la persona que viste y cuida",
                "what_for": "Mejorar la calidad de vida a través del vestir del Adulto Mayor postrado y de su cuidador."
            },
            {
                "student": "FLORES REYES GERARDO ALEXIS",
                "year": 2012,
                "title": "Industria Del Arandano Como Oportunidad De Diseño",
                "what": "s.i.",
                "what_for": "s.i."
            },
            {
                "student": "GROSSMAN KUPERMAN JOCELYN GALIT",
                "year": 2017,
                "title": "PON",
                "what": "Sistema para personas con discapacidad visual que facilita la autonomía al cocinar.",
                "what_for": "Permitir un nivel mayor de autonomía a las personas con discapacidad visual en la experiencia de cocinar."
            },
            {
                "student": "LORENZINI RATY FELIPE ANDRES",
                "year": 2020,
                "title": "BAGUAL, SISTEMA DE CRUCE DE RIOS AUTOSUFICIENTE",
                "what": "Sistema de cruce fluvial flotante de pequeña escala y bajo costo, que permite transportar personas y carga de forma segura, simple y autosuficiente, a través de intersecciones hídricas en un rango de 40 a 100 metros de distancia.",
                "what_for": "Diseñar un sistema que permita implementarse en la mayor cantidad de puntos críticos de aislamiento por motivo de intersección de río, mejorando la conectividad y facilitando el desarrollo de estas comunidades rurales sin acceso a la red vial y lejanas de los bienes básicos públicos y privados."
            },
            {
                "student": "ROJAS CARVAJAL JAVIERA PAZ",
                "year": 2010,
                "title": "MEDIADOR INTERACTIVO PARA EL CONSUMO DE FRUTAS",
                "what": "mediador interactivo para el consumo de frutas que incentiva su ingesta y el aprendizaje parvulario a través de las cualidades de las frutas y sus posibles prestaciones como elemento moldeable",
                "what_for": "generar diseños atractivos para el infante de presentación de fruta y promover el aprendizaje relacionado con la buena nutrición a través del juego y la interacción"
            },
            {
                "student": "ROSAS SOTOMAYOR JOAQUIN",
                "year": 2014,
                "title": "MAKECARE",
                "what": "Linea de objetos de prevención y uso cotidiano para adolescentes que sufren de epidermólisis Bulosa(piel de cristal) que se encuentran en distintos niveles de desarollo de sindactilia",
                "what_for": "Promover e impulsar la autonomía personal de un adolescente con epidermólisis Bulosa Distrófica en condición de manos en capullo severa."
            },
            {
                "student": "UNDURRAGA AGUERO ANTONIA",
                "year": 2012,
                "title": "La Navegación A Vela: Mas Allá De Una Superficie Aerodinámica",
                "what": "s.i.",
                "what_for": "s.i."
            }
        ]
    },

    {
        "tutor": "HERMANSEN, P.",
        "sietes": [
            {
                "student": "AREVALO KARL CAROLINA BELEN",
                "year": 2010,
                "title": "Indumentarias Carnaveleras",
                "what": "s.i.",
                "what_for": "s.i."
            },
            {
                "student": "CARRASCO LUENGO NATALIA PAZ",
                "year": 2014,
                "title": "Plataforma Horizonte",
                "what": "Es una Organización sin fines de lucro orientada a apoyar e incentivar la participación ciudadana en los procesos de re- construcción luego de desastres naturales en nuestro país.",
                "what_for": "Fomentar la organización y cohesión de las comunidades afectadas, ya que la articulación social es el factor clave para generar una experiencia social restauradora o un ambiente de rehabilitación psicosocial, que fomente la resiliencia de los afectados y disminuya el desarrollo de afecciones psicológicas."
            },
            {
                "student": "RIVEROS TORRES SARA BELEN",
                "year": 2017,
                "title": "Experiencias y estrategias de madres de niños con aciduria glutarica tipo 1 en su paso por el sistema de salud: una investigacion cualitativa desde el diseño",
                "what": "Investigación cualitativa desde el diseño, que busca comprender la experiencia y estrategias de las madres de niños con aciduria glutárica tipo I en su paso por el sistema de salud",
                "what_for": "Describir exhaustivamente las prácticas y estrategias de la madre o cuidador y el niño con AG-1 para comprender las condiciones que impactaron en su experiencia."
            }
        ]
    },

    {
        "tutor": "HOCES, S.",
        "sietes": [
            {
                "student": "GIAMBRUNI NUNEZ CONSTANZA MASSIEL",
                "year": 2017,
                "title": "NUDA",
                "what": "Prenda deportiva femenina para el torso inferior que funciona como capa única",
                "what_for": "Ofrecer a la mujer una alternativa de vestuario que le permita desarrollar actividades deportivas de manera cómoda y eficiente"
            },
            {
                "student": "HERNANDEZ WILSON MARIA CRISTINA",
                "year": 2010,
                "title": "Waw memorias de color",
                "what": "s.i.",
                "what_for": "s.i."
            },
            {
                "student": "OVALLE BAMBACH ELVIRA",
                "year": 2014,
                "title": "FACTORÍA MACUL",
                "what": "LÍNEA DE ACCESORIOS PARA HOMBRES FABRICADOS A MANO Y CON APLICACIONES BORDADAS EN LANA, A MANO POR LA AGRUPACIÓN ARTESANAL \"LOMAS DE MACUL\"",
                "what_for": "REVITALIZAR LA TÉCNICA DEL BORDADO DEL TALLER \"LOMAS DE MACUL\" MEDIANTE SU APLICACIÓN EN OTROS PRODUCTOS, ESPECÍFICAMENTE EN ACCESORIOS MASCULINOS."
            }
        ]
    },

    {
        "tutor": "LEONARD, D.",
        "sietes": [
            {
                "student": "COX BUSTAMANTE MONICA ISABEL",
                "year": 2014,
                "title": "guia de buenas prácticas sobre el color y la luz en el retail y tiendas por departamentos: Influencia de la luz en los colores y en la experiencia de compra",
                "what": "Guía de buenas prácticas sobre las aplicaciones de color y luz en el Retail, especialmente en tien- das por departamentos.",
                "what_for": "Potenciar las temáticas del color y la luz, por medio de información y métodos de aplicación para proyectos de iluminación comercial, enfocadas en las nuevas tendencias del mercado."
            },
            {
                "student": "JORQUERA CRUZ CATALINA ALEJANDRA",
                "year": 2011,
                "title": "Pure light",
                "what": "s.i.",
                "what_for": "s.i."
            }
        ]
    },

    {
        "tutor": "MANNS, P.",
        "sietes": [
            {
                "student": "CORREA SARTORI CAROLINA MARIA",
                "year": 2020,
                "title": "CONTIGO, SISTEMA INTELIGENTE DE SEGUIMIENTO Y ACOMPAÑAMIENTO PARA LOS SERVICIOS DE ATENCION DE URGENCIAS",
                "what": "Sistema informativo inteligente de acompañamiento y seguimiento, que se introduce en la dinámica de la atención de los servicios de urgencias, dirigido a mantener al usuario informado durante todas las etapas del proceso.",
                "what_for": "Desarrollar un sistema de comunicación que aporte en el entendimiento de los procedimientos llevados a cabo en los servicios de urgencias y que mantenga informado al acompañante acerca del avance del paciente, para así reducir la incertidumbre que a su vez afecta en la percepción del tiempo y la ansiedad de los usuarios."
            },
            {
                "student": "GRANIFO CORREA MARÍA MAGDALENA",
                "year": 2020,
                "title": "INTERVENCION LUMINICA EXPERIMENTAL QUE FAVOREZCA LA SINCRONIZACION DEL CICLO CIRCADIANO EN EL AMBIENTE DE APRENDIZAJE",
                "what": "Intervención lumínica experimental, (utilizando dispositivos que apoyen el ciclo circadiano) que favorezca el control dinámico de intensidad, temperatura del color y composición espectral en el ambiente de aprendizaje. Esta condición de intervención de luz eléctrica y a diferencia de lo que hoy existe será dinámica, replicando la condición de luz natural en el interior del aula.",
                "what_for": "Desarrollar una intervención lumínica a partir del ciclo natural de la luz, a favor del bienestar emocional de los niños y niñas en las aulas de educación parvularia."
            },
            {
                "student": "IGLESIAS LARRAÍN MARÍA JACINTA",
                "year": 2020,
                "title": "PRIMEROS VINCULOS. APEGO EN LAS SECCIONES DE MATERNIDAD",
                "what": "Sistema que promueve un apego seguro entre las madres privadas de libertad y sus hijos hasta los dos años de edad, a través del fortalecimiento de la sensibilidad materna y las interacciones esenciales del apego.",
                "what_for": "Fortalecer el apego seguro entre las diadas durante la condena, a través de momentos de calidad, en donde la madre lo ayude a construir una base segura desde la cual el menor puede conocer su alrededor."
            },
            {
                "student": "PALMA GARCIA VALENTINA RAQUEL",
                "year": 2016,
                "title": "AMENAZA",
                "what": "Sistema de imágenes icónicas de especies de flora y fauna de Chile en amenaza de extinción.",
                "what_for": "Para conscientizar sobre la amenaza de extinción de especies y para favorecer a la conservación y protección de las especies en peligro de extinción."
            },
            {
                "student": "ROMAGNOLI TORRES FERNANDA SOFIA",
                "year": 2019,
                "title": "Red APA. Red de Apoyo de Pares para el Automanejo de enfermedades crónicas",
                "what": "Red de Apoyo de Pares para el Automanejo de enfermedades crónicas (Red APA). La Red APA es una red de apoyo de pares para el automanejo que logra vincular sus 3 dimensiones (físico, social y emocional). Integra a la familia, comunidad y profesionales de la salud a lo largo del tratamiento, permitiendo empoderar a personas mayores de manera integral en el buen manejo de su enfermedad crónica no transmisible (ECNT).",
                "what_for": "Promover la práctica de automanejo en personas mayores de atención primaria con enfermedades crónicas mediante el apoyo de pares y enfoque biopsicosocial (comunidad, familia y profesional)."
            },
            {
                "student": "VARELA REYES MARIA IGNACIA",
                "year": 2016,
                "title": "DE LA FIBRA AL PAPEL",
                "what": "Soporte editorial desarrollado a partir de papeles artesanales elaborados de fibras de residuos orgánicos de la gastronomía chilena.",
                "what_for": "Invitar a descubrir Chile a través de su historia, cultura y geografía, aportando así a la consolidación de su identidad gastronómica."
            }
        ]
    },

    {
        "tutor": "MOLLENHAUER, K.",
        "sietes": [
            {
                "student": "CARAFI CALVO CATALINA",
                "year": 2016,
                "title": "CUADRA",
                "what": "Sistema análogo y digital que educa, incentiva y recuerda la realización de actividad física.",
                "what_for": "Promover la importancia de la actividad física con el fin de incentivar el autocuidado personal como una forma de prevenir las enfermedades derivadas del sedentarismo, sobrepeso y síntomas depresivos, mejorando así la calidad de vida de ellas y la de sus familias."
            },
            {
                "student": "KRAUSS KREISBERGER ANDREA",
                "year": 2018,
                "title": "MAD: Meniscal Antiextrusion Device",
                "what": "Un ‘scaffold’ para pacientes que padecen de extrusión meniscal, que sitúa y mantiene el menisco en su lugar original, devolviéndole su función.",
                "what_for": "Contribuir, al tratamiento y la recuperación parcial de los pacientes que sufren de extrusión meniscal, a través de un implante (‘scaffold’) que limite el rango de movimiento del mensico extruido, corrigiendo el funcionamiento de la rodilla, para mejorar su calidad de vida a corto y largo plazo, evitando el desencadenamiento de osteoartritis y la potencial pérdida de los meniscos."
            },
            {
                "student": "OSSA PARRA ROSARIO BEATRIZ",
                "year": 2020,
                "title": "#ViveElMonte",
                "what": "Sistema físico - digital informativo que visibiliza el valor turístico de El Monte, invitando a turistas, principalmente de la región Metropolitana, a visitar la comuna, con el fin de promover el conocimiento de la zona y así contribuir al desarrollo turístico y a la preservación de su patrimonio.",
                "what_for": "Visibilizar las dimensiones identitarias que componen el valor turístico de El Monte mediante un sistema físico-digital informativo, aumentando así su conocimiento por parte de los turistas con el fin de contribuir al desarrollo turístico en la comuna."
            },
            {
                "student": "RODRIGUEZ ESCALA MARIA IGNACIA",
                "year": 2018,
                "title": "HojadeQuinoa, Sistema producto en base a la resignificación de la hoja de quinoa de Paredones",
                "what": "Sistema-producto elaborado en base a hoja de quínoa deshidratada, que mediante la integración del relato, la constelación de productos y el sistema logístico contribuye a diversificar los productos basados en la planta de quínoa de la comunidad de Paredones.",
                "what_for": "Contribuir con la diversificación de productos de quínoa de la comunidad de Paredones, mediante la resignificación de la planta de quínoa y sus derivados a través del sistema-producto, poniendo en valor a los productores de la comunidad de Paredones de la región de O`Higgins, resaltando el lugar de origen, la historia de sus productores, el aporte nutricional y su proceso productivo."
            },
            {
                "student": "VIAL UNDURRAGA MARIA TRINIDAD",
                "year": 2015,
                "title": "La Imagen del Canto",
                "what": "Sistema didáctico para la enseñanza/aprendizaje de la Técnica Vocal en la asignatura escolar de Coro, que a partir de la descripción iconográfica y multimedial de todos los elementos de la Técnica, contribuye a la comprensión de las imágenes metafóricas de la fisiología, funcionamiento y sensaciones de la voz. Este sistema didáctico apoya la enseñanza/aprendizaje, para poder formar conocimiento fonético, visual y cinético de los elementos de la Técnica Vocal.",
                "what_for": "Apoyar a los alumnos y docentes escolares que participan de la actividad coral en la enseñanza/ aprendizaje de la Técnica Vocal, a través de un sistema didáctico que describa iconográfica y multimedialmente todos los elementos del Canto, contribuyendo a la comprensión de las imágenes metafóricas de la fisiología, funcionamiento y sensaciones de la voz."
            }
        ]
    },

    {
        "tutor": "MONROY, F.",
        "sietes": [
            {
                "student": "VILLALABEITIA FORD JOSEFA ANDREA",
                "year": 2016,
                "title": "Pasarelas San Borja, Experiencia Urbana en Altura",
                "what": "Propuesta de diseño para la recuperación y revitalización de las Pasarelas San Borja, que contemple tanto el diseño físico del espacio (áreas verdes, de recreación y esparcimiento), como también la administración de este espacio mediante la concepción de una sociedad estratégica entre los vecinos y la municipalidad y un programa de actividades multi-temporal.",
                "what_for": "Transformar y concebir estos espacios palmados, en espacios de alta calidad, que le den un nuevo sentido al lugar, promoviendo su uso al generar nuevas interacciones, que potencien el encuentro y sentido de comunidad del barrio, como también abriendo un espacio para los ciudadanos de Santiago."
            }
        ]
    },

    {
        "tutor": "MORENO, P.",
        "sietes": [
            {
                "student": "ARAOS ANDUEZA TRINIDAD",
                "year": 2015,
                "title": "EL NOGAL, ROPA ORGÁNICA PARA BEBÉS",
                "what": "Vestuario sustentable para bebés entre 0 y 1 año de edad, teñido con el pelón de la nuez aplicado a fibras naturales y orgánicas.",
                "what_for": "Crear vestimenta para bebés con un diseño atractivo, a través de procesos de producción libres de sustancias químicas, protegiendo al medio ambiente y a la salud del usuario."
            },
            {
                "student": "BRACCHITTA PUELMA FRANCISCA",
                "year": 2017,
                "title": "Etérea, diseño de indumentaria tejida",
                "what": "Colección de prendas tejidas semi-industrialmente construidas bajo la metodología “zero waste”, que mediante la intervención manual e incorporación de nuevos materiales configuran una propuesta innovadora en la indumentaria.",
                "what_for": "Diseñar una línea de prendas tejidas a máquina a partir de la experimentación e innovación en la técnica de producción."
            },
            {
                "student": "CORVALAN AZOCAR TOMAS IGNACIO",
                "year": 2018,
                "title": "METANOIEN, indumentaria de contra-narrativa",
                "what": "Colección de indumentaria de autor en torno al diseño activista y diseño crítico para generar artefactos de contra-narrativa frente al género binario.",
                "what_for": "Diversificar el espectro de expresiones formales de género presentes en nuestra sociedad, mediante la creación y difusión de una colección de indumentaria que muestre una alternativa a las narrativas actuales."
            },
            {
                "student": "QUEIROLO MELENDEZ FRANCESCA",
                "year": 2017,
                "title": "Silvestre",
                "what": "Indumentaria infantil que propicia de forma lúdica el vínculo con la flora y fauna nacional.",
                "what_for": "Vincular al niño cotidianamente con la flora y fauna nacional de manera afectiva y lúdica a través del vestuario."
            },
            {
                "student": "SCHONHERR NEUMANN NICOLE BEATRICE",
                "year": 2014,
                "title": "VERDO PROYECTO DE INDUMENTARIA SUSTENTABLE",
                "what": "Proyecto de indumentaria sustentable, basado en la tendencia de “moda lenta”, que busca volver a a las raíces de la producción artesanal mediante el uso de fibras orgánicas para los textiles, y técnicas de estampación en base a materiales naturales.",
                "what_for": "Diseñar y crear una colección de indumentaria bajo los principios de la sustentabilidad, mediante el uso de textiles orgánicos, y la aplicación de la técnica de estampado de materiales vegetales “Ecoprint”."
            },
            {
                "student": "TORO FERNANDEZ MARIA MANOLA",
                "year": 2015,
                "title": "La Hilandería",
                "what": "Publicación y directorio digital de diseño textil de autoría nacional, que genera contenidos audiovisuales exclusivos enfocados en la individualidad de los autores, sus procesos y contextos.",
                "what_for": "Poner en valor y reunir en un sólo soporte el diseño de autoría nacional ligado al ámbito textil."
            },
            {
                "student": "VEGA CORNEJO MARIO EMERSON",
                "year": 2017,
                "title": "Urraca: Colección de indumentaria experimental y experiencial",
                "what": "Colección de indumentaria y joyería experimental, en la cual con ayuda de la química se logra modificar materiales para una entrega de valores simbólicos a las piezas, acompañado de una experiencia del usuario que lo conecta con cada prenda y/o accesorio.",
                "what_for": "Diseñar y confeccionar una colección de indumentaria y joyería con procesos químicos de por medio, piezas abiertas a la posibilidad de convertirse en un “objeto feliz/amuleto/talismán” a través de una experiencia con dicho objeto."
            }
        ]
    },

    {
        "tutor": "NEIRA, J.",
        "sietes": [
            {
                "student": "CROXATTO VIVIANI JUAN CRISTOBAL",
                "year": 2017,
                "title": "Megapterófono",
                "what": "A partir de una investigación de los principios anatómicos y acústicos de la ballena jorobada, desarrollar un proceso de prototipado que busque instrumentalizar su canto.",
                "what_for": "Llevar a cabo un proceso de investigación y prototipado que replique las características del sistema acústico de la ballena jorobada"
            }
        ]
    },

    {
        "tutor": "PALMAROLA, H.",
        "sietes": [
            {
                "student": "ROMAN AYALA DANIELA FERNANDA",
                "year": 2016,
                "title": "NUEVAS PROPUESTAS DE ACTIVISMO GRAFICO FEMINISTA",
                "what": "Investigación monográfica sobre nuevas propuestas de activismo gráfico feminista en Chile, enfocada particularmente soportes impresos (carteles). A través de la experiencia del colectivo brigada de propaganda feminista.",
                "what_for": "Evidenciar la relevancia de este nuevo activismo gráfico feminista, al ponerlo en valor a través del análisis de sus discursos, procesos y estrategias de trabajo de sus autores."
            },
            {
                "student": "VIOLLIER RIOS NICOLAS",
                "year": 2016,
                "title": "3D-QC",
                "what": "Es un servicio que a través de tecnología de impresión 3d desarrolla calibres de alta precisión y ergonomía para el control de calidad de partes y piezas en la producción en línea.",
                "what_for": "Mejorar y aumentar el proceso de control de calidad por atributo en las distintas fases de producción de las industrias, a través de una gran variedad de instrumentos personalizados para cada fábrica."
            }
        ]
    },

    {
        "tutor": "POZO, P.",
        "sietes": [
            {
                "student": "ESCOBAR CONTRERAS DANIELA ANDREA",
                "year": 2010,
                "title": "PIXELPOEMA, RED POÉTICA SIGLO XXI",
                "what": "sistema de difusión en red, que propaga obras poéticas nacionales del siglo XXI",
                "what_for": "propagar poemas en un formato actual, para contactarla con nuevos usuarios en un gesto de democratización del acto de leer"
            },
            {
                "student": "GONZALEZ GIL PILAR ANDREA",
                "year": 2015,
                "title": "CHEVERE",
                "what": "Revista impresa mensual de circulación gratuita que se centra en el tema de los inmigrantes de la comuna de Independencia tratando temas cotidianos y universales, desde una vereda amable, inclusiva y local.",
                "what_for": "Integrar la nueva comunidad inmigrante a la comunidad local del municipio de Independencia."
            }
        ]
    },

    {
        "tutor": "RAMIREZ, R.",
        "sietes": [
            {
                "student": "COSTOYA RUIZ CARMINE MAITE",
                "year": 2017,
                "title": "Rutero Topos de Escalada Deportiva en el Cajón del Maipo",
                "what": "Sistema de información que permite al escalador comprometido de nivel principiante a avanzado, desenvolverse informado en rutas de Escalada Deportiva en roca; tomando al Cajón del Maipo como contexto de desarrollo del proyecto.",
                "what_for": "Crear un sistema de información actualizado sobre lugares habilitados para la Escalada Deportiva en el Cajón del Maipo."
            },
            {
                "student": "GARCIA ALBORNOZ LISSETT ERNESTINA",
                "year": 2014,
                "title": "Futuro Ciudadano",
                "what": "Set de herramientas educativas que facilita a niños y jóvenes chilenos entre 10 y 17 años, el aprendizaje de la organización política y participación ciudadana en Chile a través de la información visual, además de desarrollar actitudes ciudadanas a través del involucramiento experiencial.",
                "what_for": "Involucrar a los estudiantes en temáticas cívicas y en participación ciudadana a través de la entrega de material impreso y digital que aborde la organización política del país y los mecanismos de participación ciudadana."
            },
            {
                "student": "VILLAMANDOS SOTO ANTONIO MANUEL",
                "year": 2014,
                "title": "Mastica Astros, El videojuego como medio de divulgación astronómica",
                "what": "Videojuego del género acción/aventura para la plataforma PC con fines educativos orientado al público escolar, el cual se enfoca en dar a conocer diversos contenidos introductorios de Astronomía, a través de una propuesta narrativa que aprovecha el recurso del desarrollo de personajes para acercar materias científicas a este público y la experimentación de fenómenos astronómicos dentro de un entorno virtual. Se considera además una relación de estos contenidos con el contexto de la Astronomía en Chile.",
                "what_for": "Generar interés en los escolares respecto al caso de la astronomía a nivel nacional, motivándolos a acercarse a esta área, poniendo en valor las condiciones actuales de la astronomía en Chile y culturizar en la materia a través de un soporte inmersivo y cercano como lo es el videojuego."
            },
            {
                "student": "YUNGE SORUCO ANTONIA SILVESTRE",
                "year": 2014,
                "title": "Diseño para Unidades de Emergencia Hospitalaria",
                "what": "Estrategia de información que integra la experiencia del usuario, con el procedimiento de atención en unidades de emergencia hospitalaria.",
                "what_for": "Generar un sistema de información que optimice e incorpore herramientas que faciliten y aporten a la comprensión del procedimiento de atención en UEH para mejorar la calidad de la experiencia de los usuarios del servicio."
            }
        ]
    },

    {
        "tutor": "RICO, M.",
        "sietes": [
            {
                "student": "ENRIQUEZ BARRERA ISIDORA",
                "year": 2015,
                "title": "PIJAMAS ESPECIALIZADOS PARA PACIENTES ONCOLOGICAS",
                "what": "Línea de ropa para dormir creada con textiles inteligentes, adaptada y pensada para mujeres que sufren de bochornos, transpiración excesiva y afecciones en la piel.",
                "what_for": "Dar solución a problemas derivados de la piel y cuerpo con una línea de ropa para dormir inexistente actualmente en el mercado en base a textiles respirables y de secado rápido."
            }
        ]
    },

    {
        "tutor": "RIOS, C.",
        "sietes": [
            {
                "student": "PEIRANO PRADA JOSEFINA ANDREA",
                "year": 2021,
                "title": "Vincu",
                "what": "Sistema portable que potencia y optimiza el desarrollo biológico y emocional de bebés prematuros de forma segura, fomentando el contacto piel con piel entre el bebé y su cuidador.",
                "what_for": "Diseñar un producto que propicie el desarro- llo biológico, emocional y psicomotor de los bebés prematuros desde la fecha de su naci- miento, hasta que logren adecuarse al mundo exterior al útero correctamente."
            }
        ]
    },

    {
        "tutor": "SANCHEZ, P.",
        "sietes": [
            {
                "student": "ORTUZAR TORNERO MARIA FERNANDA",
                "year": 2021,
                "title": "Corpus Testimonial",
                "what": "Sitio de memoria digital que recopila, preserva y difunde las memorias colectivas de quienes fueron y son sobrevivientes del Centro de Detención y Tortura “Venda Sexy”.",
                "what_for": "Desarrollar una plataforma digital que visibilice la memoria colectiva y los relatos situados de sobrevivientes del Centro de Detención y Tortura “Venda Sexy”."
            }
        ]
    },

    {
        "tutor": "TIRONI, M.",
        "sietes": [
            {
                "student": "LORCA VALLEJO SIMON JOSE",
                "year": 2017,
                "title": "Señorito: el nuevo hombre chileno",
                "what": "Plataforma agonistica, multidisciplinaria de creación de moda y estilo, con foco en la crítica a los cánones tradicionalistas de masculinidad.",
                "what_for": "Incentivar la reflexión sobre un nuevo imaginario de recursos permitidos en la expresión de género masculina, cotidianizando la diversidad y ampliando su profundidad."
            }
        ]
    },

    {
        "tutor": "UBILLA, M.",
        "sietes": [
            {
                "student": "BRANADA ROJAS VALENTINA",
                "year": 2011,
                "title": "TROI",
                "what": "s.i.",
                "what_for": "s.i."
            },
            {
                "student": "MEGE QUESNEY PEDRO",
                "year": 2012,
                "title": "Habilitar Desde El Gesto",
                "what": "s.i.",
                "what_for": "s.i."
            }
        ]
    },

    {
        "tutor": "ULIBARRI, X.",
        "sietes": [
            {
                "student": "CONTARDO RACZYNSKI ANTONIA",
                "year": 2017,
                "title": "Sucede...",
                "what": "Libro álbum de compañía para el proceso de duelo, en el que se aplica la metáfora de un viaje por Chile, que representa las distintas etapas por las que pasa un doliente, en la imagen de una golondrina chilena.",
                "what_for": "Diseñar un libro álbum que a través de la composición gráfica y la ilustración cumpla el rol sensible de acompañar a la persona que haya sentido el dolor de la pérdida de un ser querido."
            },
            {
                "student": "CUMPLIDO BAEZA CAMILA PAZ",
                "year": 2017,
                "title": "Escúchame",
                "what": "Espacio digital que registra las experiencias de personas chilenas que sufren depresión y las viraliza en formato cómic a través de redes sociales.",
                "what_for": "Aportar por medio de la ilustración y la narración gráfica a la visibilización de la depresión en Chile."
            },
            {
                "student": "HACHIM DIAZ MILENA AMARANTA",
                "year": 2012,
                "title": "Santiago Patiperro",
                "what": "bitácora online que relata, de manera no tradicional, aspectos ocultos de la cultura de santiago, dándola a conocer a través de las experiencias cotidianas del personaje \"santiago patiperro\"",
                "what_for": "posicionar al personaje santiago patiperro como explorador de la cultura popular santiaguina, para así abrir un medio de difusión de ésta en internet"
            },
            {
                "student": "HUBER SOTO BEATRIZ FLORENCIA",
                "year": 2013,
                "title": "TASTING CHILE",
                "what": "plataforma digital que da a conocer diversos alimentos endémicos de nuestro país, exponiendo sus cualidades y sus posibilidades de uso a nivel mundial",
                "what_for": "reunir por medio de la acción del diseño, alimentos únicos que permitan el reconocimiento de nuestro país en el exterior, ya sea porque su cultivo es exclusivo de Chile o porque su preparación es parte de la tradición culinaria autóctona"
            },
            {
                "student": "LUTTECKE ABRAMOVICH MARTIN",
                "year": 2017,
                "title": "Nuevo Rosado",
                "what": "Colección de moda -diseño de autor- que explora la idea pre-concebida de la femineidad, aplicándola a una mujer quien, de manera voluntaria, utiliza estos clichés estéticos en forma de activismo.",
                "what_for": "Proyectar una nueva concepción de lo femenino actual a partir del patronaje y materialidad de una colección de moda."
            },
            {
                "student": "PEREZ VILLALOBOS MAGDALENA CECILIA",
                "year": 2015,
                "title": "Pasaje de Ida, Historias de Migración",
                "what": "Proyecto editorial que registra en formato de novela gráfica la experiencia de las mujeres peruanas en Chile que trabajan en el servicio doméstico",
                "what_for": "Contribuir por medio de la ilustración a la generación de una nueva mirada de las mujeres inmigrantes que trabajan en el servicio doméstico"
            }
        ]
    },

    {
        "tutor": "VILLELA, A.",
        "sietes": [
            {
                "student": "CARVALHO SOLER MACARENA JOSEFINA",
                "year": 2020,
                "title": "Transición a la Conservación",
                "what": "Framework/Marco de trabajo que fortalece el trabajo de conservación de organizaciones medioambientales por medio de la creación de soluciones a problemáticas socio-ambientales en lugares de valor ambiental, basado en metodologías, instrumentos y técnicas de análisis sistémico, que permiten identificar, ordenar, conectar, focalizar y orquestar estas soluciones de manera estratégica para lograr que habitantes locales incorporen principios, valores y conductas alineadas con el cuidado de la naturaleza.",
                "what_for": "Para alinear los objetivos de conservación in situ del área de valor ambiental que se ha propuesto la ONG, con las actividades y modos de vida de la población local (usos, costumbres, cultura, intereses comerciales), aprovechando el rol articulador de la misma organización, para favorecer la incorporación de principios y valores del cuidado de la naturaleza y asi lograr la transformación y transición cultural hacia la conservación de largo plazo."
            },
            {
                "student": "RISCO GUTIERREZ CRISTIAN HERNAN",
                "year": 2022,
                "title": "Vereda Viva",
                "what": "Programa de identificación y vinculación de Ciudadanos Activantes, creadores de Jardines en Platabandas Autogestionados, basado en instrumentos de Diseño para la Innovación Social.",
                "what_for": "Reconocer el valor de los Jardines en Platabanda Autogestionados por ciudadanos, estimulando a otros habitantes de la ciudad a enverdecer sus propias veredas y así fortalecer el ecosistema urbano y la calidad de vida en sus barrios."
            }
        ]
    },
    {
        "tutor": "VIVANCO, T.",
        "sietes": [
            {
                "student": "FFRENCH-DAVIS BASCUNAN TRINIDAD",
                "year": 2015,
                "title": "Leufu, reutilizacion de aguas de lavado",
                "what": "Sistema de lavado de ropa que filtra el agua contaminada resultante, mediante un proceso biológico de reutilización para el riego de cultivos y forraje.",
                "what_for": "Generar un nuevo ciclo al agua utilizada por las familias rurales, para favorecer el crecimiento de cultivos y forraje, potenciando su capacidad de autosustentarse."
            },
            {
                "student": "FUENZALIDA GASMAN FRANCISCA",
                "year": 2016,
                "title": "Pilcán, concreto austral",
                "what": "Concreto sustentable elaborado a partir de conchas de choritos, destinado a crear un nuevo formato de comercialización del material, que permite a los usuarios hacer productos por ellos mismos.",
                "what_for": "Generar un producto sustentable y asequible, que haga partícipe a los usuarios de la creación de objetos."
            },
            {
                "student": "LABADIA DRAPELA JUAN DIEGO",
                "year": 2014,
                "title": "Khunu, un esqui para la Cordillera de los Andes",
                "what": "Empresa orientada al desarrollo de esquís enfocados en las características propias de la Cordillera de los Andes.",
                "what_for": "Producir un esquí de montaña para el territorio nacional que recoja en su morfología las características del manto nivoso de la Cordillera de los Andes."
            }
        ]
    },
    {
        "tutor": "WUTH, P.",
        "sietes": [
            {
                "student": "TRONCOSO DELFIN NICOLE ANDREA",
                "year": 2021,
                "title": "IFA. INTERPOLACION DE FUTUROS ALTERNATIVOS, METODOLOGIA DE FUTUROLOGIA, ESPECULATIVA Y PARTICIPATIVA PARA LA INNOVACION TECNOLOGICA",
                "what": "Metodología especulativa y participativa que permite la generación de principios rectores para complementar proyectos de innovación de base tecnológica, a través del cuestionamiento crítico y co-creación de escenarios tecnológicos futuros.",
                "what_for": "Generar resultados más éticos y responsables con los ecosistemas que los proyectos de innovación impactarán, trabajando así en una dirección hacia un futuro considerado como “preferible”. A través de la creación de marcos estratégicos y principios rectores fundamentados en visiones participativas del futuro, que informan los proyectos de innovación sobre las acciones y decisiones concretas que se deben tomar en el proyecto."
            }
        ]
    }
]